
/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for backups of library databases"; ObjectID = "44"; */
"44.ibShadowedToolTip" = "보관함 데이터베이스의 백업 위치를 선택합니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for render files, analysis files, thumbnail images, and audio waveform files"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "렌더링 파일, 분석 파일, 축소판 이미지 및 오디오 웨이브 폼 파일의 위치를 선택합니다.";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "가져온 파일, 프록시 및 최적화된 파일, 통합된 파일의 위치를 선택합니다.";

/* Class = "NSTextFieldCell"; title = "Media:"; ObjectID = "57"; */
"57.title" = "미디어:";

/* Class = "NSTextFieldCell"; title = "Cache:"; ObjectID = "63"; */
"63.title" = "캐시:";

/* Class = "NSTextFieldCell"; title = "Backups:"; ObjectID = "69"; */
"69.title" = "백업:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "104"; */
"104.title" = "Window";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "이름 레이블입니다";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "147"; */
"147.title" = "이름:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "이름 레이블입니다";

/* Class = "NSTextFieldCell"; title = "Description Line 1\nLine 2\nLine 3\nLine 4"; ObjectID = "154"; */
"154.title" = "설명 선 1\n선 2\n선 3\n선 4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "158"; */
"158.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "159"; */
"159.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "160"; */
"160.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "161"; */
"161.title" = "항목 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "165"; */
"165.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "166"; */
"166.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "167"; */
"167.title" = "항목 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "171"; */
"171.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "172"; */
"172.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "173"; */
"173.title" = "항목 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "178"; */
"178.title" = "확인";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "182"; */
"182.title" = "취소";

/* Class = "NSButtonCell"; title = "Check Again"; ObjectID = "186"; */
"186.title" = "다시 확인";

/* Class = "NSButtonCell"; title = "Close Library"; ObjectID = "193"; */
"193.title" = "보관함 닫기";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FGM-Pl-m80"; */
"FGM-Pl-m80.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "WKT-jd-Rzm"; */
"WKT-jd-Rzm.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = "Motion Content:"; ObjectID = "gDX-M9-PKm"; */
"gDX-M9-PKm.title" = "Motion 콘텐츠:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "jmo-5I-ER1"; */
"jmo-5I-ER1.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "uG5-b4-x79"; */
"uG5-b4-x79.title" = "항목 3";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "wQd-DI-XuF"; */
"wQd-DI-XuF.ibShadowedToolTip" = "가져온 파일, 프록시 및 최적화된 파일, 통합된 파일의 위치를 선택합니다.";
